<div class="content__main">

    <h1 class="headline headline_main">Хорошие сделки для хороших людей</h1>

    <p>Goodman – агентство, которое занимается куплей - продажей недвижимости в интересах своего клиента на высшем
        уровне.
    </p>

    <h2 class="headline">Наша миссия</h2>

    <p>Постоянно саморазвиваться и развивать компанию, объединять надежных, ответственных и творческих людей,
        ставить амбициозные цели и достигать их, тем самым помогая людям улучшать качество жизни.</p>

    <h2 class="headline">Мы профессионалы в своем деле</h2>
    <ul class="content-about">
        <li>Успешная деятельность на рынке недвижимости 2 года.</li>
        <li>100% доведение сделок до конца. Ни одной сорванной сделки.</li>
        <li>При работе с клиентом выкладываемся на 101%.</li>
        <li>Юридическое сопровождение сделки опытным адвокатом.</li>
        <li>54 канала привлечения потенциальных клиентов.</li>
        <li>Партнерские отношения с ведущими банками и застройщиками</li>
    </ul>
    <h2 class="headline">Как мы работаем</h2>
    <ul class="content-about">
        <li>После звонка в нашу компанию мы выясняем всю необходимую информацию для дальнейшей работы с клиентом.</li>
        <li>Если это продавец, то мы готовим для него Сравнительный Рыночный анализ и выезжаем на объект и на месте даем
            рекомендацию по его ситуации.
        </li>
        <li>Если это покупатель, то до встречи мы подготавливаем для него всю актуальную информацию по рынку
            недвижимости и готовим специальные предложения, подходящее под него.
        </li>
        <li>При продаже объекта недвижимости глубоко анализируется рынок недвижимости, готовится рекламная кампания и
            маркетинговый план, происходит предпродажная подготовка объекта для профессиональной фотосессии, делаются
            красивые планировки и начинается анализ и подготовка документов к сделке.
        </li>
    </ul>
    <h2 class="headline">С нами удобно и безопасно</h2>
    <ul class="content-about">
        <li>Мы предложим Вам встречу в любом удобном месте и в любое удобное для Вас время.</li>
        <li>Мы полностью погрузимся в Вашу ситуацию.</li>
        <li>На основании услышанного мы предложим несколько вариантов решения вашей задачи.</li>
        <li>Мы порекомендуем Вам полную и наиболее подходящую схему проведения всех этапов сделки.</li>
        <li>Все консультации Вы будете получать от профессионалов и экспертов в своей области, за которую они
            отвечают.
        </li>
        <li>Всю «беготню» с документами мы берем на себя.</li>
        <li>Вам нужно будет только приехать в место проведения сделки и подписать договор.</li>
        <li>Всю ответственность за проведение сделки мы берем на себя.</li>
        <li>Мы надеемся на долговременное сотрудничество и поэтому будем всегда держать Вас в курсе лучших предложений
            на рынке недвижимости.
        </li>
    </ul>
        <h2 class="headline">Наши принципы </h2>
    <div class="princips">
        <div class="princip">
            <p><span class="icon icon-company icon-company-1"></span>
                Надежность</p>
        </div>
        <div class="princip">
            <p><span class="icon icon-company icon-company-2"></span>
                Ответственность</p>
        </div>
        <div class="princip">
            <p><span class="icon icon-company icon-company-3"></span>
                Пунктуальность</p>
        </div>
        <div class="princip">
            <p><span class="icon icon-company icon-company-4"></span>
                Совершенство</p>
        </div>
    </div>
    <h2 class="headline">К чему мы стремимся </h2>
    <ul class="content-about">
        <li>Сделать рынок недвижимости простым, понятным и доступным.</li>
        <li>Объединить в агентстве все виды услуг касающиеся рынка недвижимости.</li>
        <li>Стать лидером и гордостью на рынке недвижимости Саратовского региона.</li>
    </ul>
    <p>Если у Вас возникли какие-то вопросы, то мы с удовольствием на них ответим.
        Звоните по телефону 8&nbsp(8452)&nbsp255-033 или заполните эту лёгкую и понятную форму для обратной связи. </p>

    <?php include HOMEDIR . '/modules/contacts/_form.php'; ?>
</div>